{
  "CatalogBikeItems": [
    {
      "id": 11,
      "short_name": "HomeSeries-1",
      "name": "Bottecchia 24 MTB 18 S Boy",
      "description": "Велосипед BOTTECCHIA 24 MTB 18 S BOY - це підлітковий байк преміум сегменту від топового італійського виробника з майже віковою історією. Зібраний байк на сталево рамі і амортизаційної вилки, оснащений многоскоростной трансмісій і ободнимі гальмами V-Brake. Велосипед проводиться для підлітків, чий зріст знаходиться в межах від 135 до 155 см. Основою цього велосипеду служить рама, вироблена з легованої сталі. Великий слопінг верхньої труби дозволяє попередити травму дитини при неакуратному спригіваніі. Міцне лакофарбове покриття надовго збереже привабливий зовнішній вигляд. А підніжка, якої комплектується даний велосипед, допоможе зберегти байк красивим.",
      "price_retail": 3999,
      "price_wholesale": 13999,
      "amount_retail": "1+ к-сть",
      "amount_wholesale": "5+ к-сть",
      "CodeItem": "#21100",
      "ColorBlack": "ColorBlack",
      "ColorBlue": "ColorBlue",
      "ColorYellow": "ColorFake"
    },
    {
      "id": 12,
      "short_name": "HomeSeries-2",
      "name": "Liv Adore 20 2019",
      "description": "Liv Adore 20 - класичний дитячий великий, який в силу своєї ніжної забарвлення і розміру коліс відмінно підійде дівчинці з ростом від 115 до 130 см. Зручний велосипед, який для прогулянок на кожен день від відомого світового бренду в якісному виконанні і за цілком прийнятну вартість. Рама велосипеда виконана з фірмового алюмінієвого сплаву Aluxx Grade. Її довговічність і надійність підкріплені багаторічним досвідом виробника в сфері виробництва алюмінієвих рам. На відміну від стали вона легше і набагато жорсткіше, що дозволяє здійснювати тривалі прогулянки майже без втоми. Її геометрія нагадує дорослі круїзні велосипеди, де вісь педалей зміщена трохи вперед по відношенню до осі сідла.",
      "price_retail": 2599,
      "price_wholesale": 11999,
      "amount_retail": "1+ к-сть",
      "amount_wholesale": "5+ к-сть",
      "CodeItem": "#21200",
      "ColorBlack": "ColorBlack",
      "ColorBlue": "ColorFake",
      "ColorYellow": "ColorFake"
    },
    {
      "id": 13,
      "short_name": "HomeSeries-3",
      "name": "Formula Sport 18",
      "description": "Дитячий велосипед Formula Sport 18 виділяється серед своїх однокласників мінімальною ціною, а так як діти ростуть швидко, це дуже вигідне економічне вкладення. Байк зібраний на сталевий рамі і укомплектований одношвидкісний трансмісією, комбінованою гальмівною системою, 18\" колесами, а також додатково встановлені крила ( захист від бруду) і бічні допоміжні колеса, якщо ваш малюк ще не має досвіду в поїздках на двоколісному другові. Велосипед випускається в трьох кольорах і рамою єдиного розміру, яка підійде під зростання юних велосипедистів від 105 до 120 см. Рама виготовлена ​​зі сплаву стали Hi Ten, яка може похвалитися великим запасом міцності.",
      "price_retail": 7999,
      "price_wholesale": 17999,
      "amount_retail": "1+ к-сть",
      "amount_wholesale": "5+ к-сть",
      "CodeItem": "#21300",
      "ColorBlack": "ColorYellow",
      "ColorBlue": "ColorFake",
      "ColorYellow": "ColorFake"
    }
  ],
  "CatalogBike": {
    "short_name": "HomeSeries",
    "name": "Home Series",
    "UrlBgPage2__Bike": "Bg__Group__BikeAndNatural2",
    "special_instructions": "«Гібридні» велосипеди — проміжні між гірськими і шосейними. На межі 1990—2000 рр. на ринку з'явився новий підклас велосипедів з назвою \"BigFoot\" або «29 дюймів»",
    "special_instructions2": "Але ця новація поки що широкого розповсюдження не набула (через високі ціни на складові деталі і законодавчі протидії спортивних вело-асоціацій)."
  }
}
